{
  "fortunes": [
    "You will find a hidden stash of chocolate when you least expect it.",
    "Beware of falling squirrels - they're plotting something.",
    "Your singing in the shower will earn you a record deal.",
    "A penguin will offer you fashion advice. Listen to it!",
    "You'll accidentally wear mismatched shoes, but it will become a new trend.",
    "Your cat will start giving you motivational speeches.",
    "You will become a professional thumb wrestler.",
    "Your fridge will magically restock itself with your favorite snacks.",
    "You'll discover that laughter truly is the best medicine.",
    "A fortune cookie will give you an even funnier fortune than this one!",
    "You'll become a professional bed tester.",
    "You'll master the art of parallel parking perfectly every time.",
    "Your hair will become impervious to bad hair days.",
    "A sloth will ask you for time management advice.",
    "You'll break the world record for the most consecutive days wearing pajamas.",
    "A banana will give you dating advice. It will be surprisingly effective.",
    "You'll find a genie in a bottle, but it turns out they're terrible at granting wishes.",
    "Your pet goldfish will become an international Instagram sensation.",
    "You'll discover a parallel universe where socks never disappear in the laundry.",
    "You'll become a professional interpretive dancer for instrumental music.",
    "Your secret talent for juggling invisible balls will be revealed.",
    "You'll receive a standing ovation for your microwave oven expertise.",
    "A seagull will steal your sandwich, but it will return it with a note of apology.",
    "You'll find a portal to a dimension where pizza grows on trees.",
    "Your phone will autocorrect everything to 'bacon.'",
    "You'll start a trend where people wear traffic cones as hats.",
    "You'll become a world champion at rock-paper-scissors.",
    "A pigeon will serenade you with a love song.",
    "You'll discover that you can communicate with garden gnomes.",
    "Your computer will start responding in interpretive dance.",
    "You'll become the mayor of a town populated by rubber ducks.",
    "A squirrel will propose a business partnership in nut trading.",
    "You'll invent a new language using only emoji and win a Nobel Prize for it.",
    "A fortune teller will predict that you will win the lottery, but only in Monopoly.",
    "You'll become the world's leading expert in the history of paperclips.",
    "Your refrigerator will start sending you love letters.",
    "You'll find a treasure map, and it will lead you to a chocolate factory.",
    "You'll befriend a ghost who gives you dating advice from the afterlife.",
    "Your pet hamster will become a famous motivational speaker.",
    "You'll discover that your car can transform into a spaceship on weekends.",
    "You'll develop the power to make inanimate objects dance to your command.",
    "A fortune cookie will reveal a secret society of cookie lovers.",
    "You'll become the head chef at a restaurant specializing in cereal cuisine.",
    "You'll learn the secret handshake of the squirrels, and they'll make you an honorary member.",
    "Your cat will reveal that it's been secretly attending dance classes.",
    "You'll find a map that leads to the mythical land of perpetual naptime.",
    "You'll have a heated debate with a parrot on matters of global importance.",
    "A pigeon will give you the best life advice you've ever received.",
    "You'll discover a portal to a world where candy is a legitimate form of currency.",
    "You'll become a professional bubble wrap popper.",
    "Your rubber duck collection will become a museum attraction.",
    "You'll master the art of walking and texting at the same time without any mishaps.",
    "You'll receive fan mail from a herd of llamas, and they'll ask for your autograph.",
    "You'll find a remote control that can pause and rewind time for short intervals.",
    "You'll become the world's leading expert on the history of the kazoo.",
    "Your plant will start offering you gardening tips.",
    "You'll become a professional paper airplane pilot.",
    "You'll discover that your vacuum cleaner has a secret desire to be a stand-up comedian.",
    "A fortune cookie will predict that you will break the world record for the most socks worn at once.",
    "You'll develop the power to make traffic lights turn green with a snap of your fingers.",
    "Your cereal will spontaneously start composing music when you pour milk on it.",
    "You'll become a sought-after consultant for magic 8-ball decisions.",
    "You'll find a magical mirror that gives the best compliments.",
    "You'll have a meaningful conversation with a garden gnome about the meaning of life.",
    "Your toaster will start sending you love notes in the form of perfectly toasted bread.",
    "You'll receive marriage proposals from penguins. They're quite charming!",
    "You'll become the world's most renowned expert on the history of rubber ducks.",
    "You'll learn to speak fluent squirrel and engage in deep philosophical discussions with them.",
    "A fortune cookie will reveal that you have a secret admirer among the ladybugs.",
    "You'll discover a hidden passage to a world where every day is a pajama party.",
    "You'll have a heart-to-heart conversation with a fire hydrant. It's very insightful.",
    "You'll find a hidden treasure chest filled with socks of unimaginable softness.",
    "You'll receive a standing ovation for your ability to untangle the most stubborn knots.",
    "You'll become the world champion of air guitar, with an invisible crowd cheering you on.",
    "You'll uncover a secret society of rubber duck enthusiasts, and they'll make you their leader.",
    "You'll have a philosophical debate with a squirrel about the nature of nuts.",
    "A fortune cookie will predict that you'll break the world record for the most consecutive hours spent napping.",
    "You'll develop the superpower of making traffic lights turn red when you need a moment of rest.",
    "Your pet rock will reveal its true identity as a secret agent.",
    "You'll become a professional at popping bubble wrap in rhythm to catchy tunes.",
    "Your refrigerator will start sharing its dreams of becoming a gourmet chef.",
    "You'll find a map that leads to a land where laughter is the national currency.",
    "You'll befriend a ghost who offers relationship advice from the afterlife.",
    "Your pet goldfish will become a world-renowned motivational speaker.",
    "You'll discover that you can communicate with garden gnomes, and they'll share their gardening secrets with you.",
    "You'll develop the power to make inanimate objects dance to your favorite music.",
    "A fortune cookie will reveal a secret society of cookie lovers, and they'll induct you as their honorary president.",
    "You'll become the head chef at a restaurant specializing in cereal cuisine, and your signature dish will be 'Captain Crunch Casserole.'",
    "You'll learn the secret handshake of the squirrels, and they'll make you an honorary member of their nutty club.",
    "You'll invent a new color.",
    "Your favorite book will get a sequel.",
    "You'll find a forgotten $20 bill in your pocket.",
    "Your plants will start talking to you.",
    "You'll discover a new favorite food.",
    "You'll find a four-leaf clover.",
    "You'll become a master at skipping stones.",
    "You'll learn a new language overnight.",
    "You'll find a lost treasure map in your attic.",
    "You'll discover that your pet can play chess.",
    "A smile is your passport into the hearts of others.",
    "You will be surrounded by luxury.",
    "Your success will astonish everyone.",
    "The greatest risk is not taking one.",
    "Hard work pays off in the future; laziness pays off now.",
    "You are never too old to learn.",
    "Your home is the center of great love.",
    "You will be rewarded for being a good listener.",
    "A fresh start will put you on your way.",
    "Generosity and perfection are your everlasting goals.",
    "Your investment will pay off.",
    "You will make a change for the better.",
    "The love of your life is stepping into your planet this summer.",
    "You are very talented in many ways.",
    "An admirer is too shy to greet you.",
    "Dream your dream and your dream will dream of you.",
    "Your fear of looking stupid is holding you back.",
    "The secret to good friends is no secret to you.",
    "You will inherit some money or a small piece of land.",
    "Be mischievous and you will not be lonesome.",
    "Your life will be happy and peaceful.",
    "A stranger, is a friend you have not spoken to yet.",
    "A closed mouth gathers no feet.",
    "For success today, look first to yourself.",
    "Wealth is not determined by material possessions, but by the heart.",
    "Fear is interest paid on a debt you may not owe.",
    "You are never selfish with your advice or your help.",
    "To effect the quality of the day is no small achievement.",
    "Savor your freedom – it is precious.",
    "You will always be surrounded by true friends.",
    "To love and be loved is the greatest happiness.",
    "Be on the lookout for coming events; they cast their shadows beforehand.",
    "One that would have the fruit must climb the tree.",
    "Worry often gives a small thing a big shadow.",
    "The best way to predict the future is to create it.",
    "The harder you work, the luckier you get.",
    "When fear hurts you, conquer it and defeat it!",
    "An enjoyable vacation is awaiting you.",
    "A friend asks only for your time not your money.",
    "Your high-minded principles spell success.",
    "A dream you have will come true.",
    "You will become great if you believe in yourself.",
    "There is no greater pleasure than seeing your loved ones prosper.",
    "The best way to predict your future is to create it.",
    "Your present plans are going to succeed.",
    "This is a good time to finish up old tasks.",
    "You must try, or hate yourself for not trying.",
    "You will soon be surrounded by good friends and laughter.",
    "You have an ability to sense and know higher truth.",
    "You already know the answer to the questions lingering inside your head.",
    "The more you know, the less you need.",
    "What you accomplish will be praised by many.",
    "The time is right to make new friends.",
    "A big fortune will descend upon you this year.",
    "A golden egg of opportunity falls into your lap this month.",
    "Good news will come to you from far away.",
    "A friend is a present you give yourself.",
    "A pleasant surprise is waiting for you.",
    "A wonderful day is in your future.",
    "A journey of a thousand miles begins with a single step.",
    "All your hard work will soon pay off.",
    "An important person will offer you support.",
    "Be a good friend and a fair enemy.",
    "Believe in yourself and others will too.",
    "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
    "Change is happening in your life, so go with the flow!",
    "Do not follow where the path may lead. Go where there is no path...and leave a trail.",
    "Do you believe? Endurance and persistence will be rewarded.",
    "Don’t be discouraged because every wrong attempt discarded is a step forward.",
    "Don’t just think, act!",
    "Don’t underestimate yourself. Your social skills are needed at this time.",
    "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "Enjoy the small things in life, for one day you may look back and realize they were the big things.",
    "Every day is a new day. But tomorrow is never promised.",
    "Everywhere you choose to go, friendly faces will greet you.",
    "Failing to prepare is preparing to fail.",
    "Good things are being said about you.",
    "Good things come in all sorts of packages.",
    "Good news from afar may bring you a welcome visitor.",
    "Happiness is often a rebound from hard work.",
    "He who laughs at himself never runs out of things to laugh at.",
    "Help is always needed but not always appreciated. Stay true to your heart and help those in need weather they appreciate it or not.",
    "If a true sense of value is to be yours it must come through service.",
    "If certainty were truth, we would never be wrong.",
    "If you think you can do a thing or think you can’t do a thing, you’re right.",
    "If you’re feeling down, try throwing yourself into your work.",
    "It is better to be an optimist and proven a fool than to be a pessimist and be proven right.",
    "It is now, and in this world, that we must live.",
    "It takes 20 years to make an overnight success.",
    "Keep your face to the sunshine and you will never see shadows.",
    "Let the world be filled with tranquility and goodwill.",
    "Luck is on your side.",
    "Meeting adversity well is the source of your strength.",
    "Nothing is as good as it seems beforehand.",
    "Our perception and attitude toward any situation will determine the outcome.",
    "People are attracted by your Delicate sensibilities.",
    "People find it difficult to resist your persuasive manner.",
    "People learn little from success, but much from failure.",
    "Please visit my Facebook page. I will show you who you are.",
    "Sift through your past to get a better understanding of the present.",
    "Stand tall. Don’t look down upon yourself.",
    "Success is a journey, not a destination.",
    "The first man gets the oyster, the second man gets the shell.",
    "The one that recognizes the illusion does not act as if it is real.",
    "There is always a way – if you are committed.",
    "There is no wisdom greater than kindness.",
    "To be old and wise, you must first be young and stupid.",
    "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
    "Today is the conserve yourself, as things just won’t budge.",
    "Today, your mouth might be moving but no one is listening.",
    "We can’t help everyone. But everyone can help someone."
  ]
}
